Repository: emamania/NewMapiTravelD7
Catalog: newqelluchaska/translations/*.po
Languages: pt_br

source: Open Graph Settings
pt_br: Open Graph configuração

source: OpenGraph Title and Site Name
pt_br: Open Graph Título e Nome do Site

source: OpenGraph Image
pt_br: OpenGraph imagem

source: OpenGraph Description
pt_br: OpenGraph descrição

source: You can found this on
pt_br: Você pode encontrar isso em

source: Share:
pt_br: Compartilhar:

source: Also available in:
pt_br: Também disponível em:

source: Book now!
pt_br: ¿Para reservar?

source: Chat now!
pt_br: ¡Agora bate-papo!

source: Call us!
pt_br: ¡Ligue-nos agora!

source: Share this tour:
pt_br: Compartilhar essa turnê:

source: Ask and book tours 24/7:
pt_br: Reservar excursões e ver as 24 horas:

source: Read more...
pt_br: Ler mais…

source: WhatsApp number
pt_br: Número de WhatsApp

source: Message
pt_br: Mensaje

source: Message sent
pt_br: Mensaje enviado
